<unk>	0
<s>	0
</s>	0
s	-3.18764
▁	-3.56377
▁the	-3.58664
▁and	-3.7879
,	-3.98566
e	-4.01935
▁tax	-4.04241
.	-4.10258
▁to	-4.15217
t	-4.2273
▁of	-4.30971
y	-4.5126
d	-4.53262
▁a	-4.53872
ed	-4.58933
ing	-4.65904
▁in	-4.67185
n	-4.68494
es	-4.76339
al	-4.78929
▁services	-4.81997
p	-4.84083
▁nigeria	-4.85148
▁(	-4.88481
ut	-4.91711
er	-5.06703
▁for	-5.07417
om	-5.08097
re	-5.11036
ment	-5.11245
r	-5.19178
▁th	-5.24265
▁us	-5.25103
-	-5.26918
▁w	-5.27521
ly	-5.28565
▁n	-5.31482
g	-5.3228
m	-5.33102
▁abo	-5.34834
▁companies	-5.3516
a	-5.36116
▁e	-5.37682
ow	-5.38703
▁on	-5.41616
▁industri	-5.44656
i	-5.46069
▁be	-5.53264
▁c	-5.54373
ir	-5.55186
▁re	-5.56234
▁income	-5.59491
at	-5.6145
▁-	-5.63606
▁vat	-5.66634
ill	-5.66769
▁business	-5.67195
nce	-5.71486
▁pwc	-5.74461
▁fr	-5.75581
▁�	-5.76151
▁t	-5.78697
ic	-5.80336
▁with	-5.82665
▁changes	-5.83234
our	-5.8423
▁rate	-5.84458
▁acts	-5.84759
▁o	-5.8498
ation	-5.85165
▁or	-5.85961
ch	-5.86406
te	-5.89599
or	-5.90597
▁pro	-5.91742
)	-5.9175
:	-5.9175
▁careers	-5.91751
ial	-5.92055
▁ha	-5.92774
gn	-5.95809
ies	-5.96483
b	-5.98623
▁as	-5.98689
▁ca	-6.01506
l	-6.02668
en	-6.02731
▁ac	-6.03574
▁an	-6.07006
ve	-6.12515
▁million	-6.12861
▁reform	-6.12862
▁new	-6.12883
▁develop	-6.13063
pit	-6.13109
▁con	-6.13444
ade	-6.13466
▁is	-6.15092
ia	-6.15409
o	-6.15678
ive	-6.18557
c	-6.20963
�	-6.22394
ion	-6.23472
um	-6.24565
ent	-6.25274
▁effective	-6.25361
▁gains	-6.25361
▁impact	-6.25393
▁government	-6.2541
▁k	-6.26378
▁mini	-6.26852
▁en	-6.27647
el	-6.3018
▁fi	-6.31051
f	-6.31395
an	-6.32502
▁no	-6.32619
il	-6.33553
▁h	-6.38438
▁so	-6.388
duct	-6.39641
▁technology	-6.39647
▁utilities	-6.39647
▁defin	-6.39647
▁compl	-6.3968
▁do	-6.39688
▁information	-6.39735
▁processes	-6.39735
▁jo	-6.39915
ition	-6.40047
▁sea	-6.40053
▁levy	-6.40095
ry	-6.4036
rate	-6.40583
▁su	-6.40912
ne	-6.43574
▁co	-6.50604
th	-6.53013
act	-6.53187
im	-6.54066
▁thi	-6.54355
▁+	-6.56313
▁increase	-6.56313
view	-6.56314
▁update	-6.56314
▁partner	-6.56318
able	-6.56408
▁whi	-6.56427
▁ro	-6.56472
▁insights	-6.568
nta	-6.56893
▁un	-6.57369
▁de	-6.57566
rch	-6.57654
▁act	-6.57757
▁cod	-6.57762
▁laws	-6.58393
by	-6.59467
sur	-6.60028
is	-6.61526
ng	-6.62102
ar	-6.64943
ri	-6.6854
tion	-6.69467
ho	-6.72543
▁ex	-6.738
ate	-6.75208
res	-6.76004
▁experience	-6.76313
▁global	-6.76313
▁implement	-6.76313
▁communication	-6.76314
▁manage	-6.76314
▁adopt	-6.76314
▁incentive	-6.76315
▁also	-6.76316
▁annu	-6.76667
▁sta	-6.76696
▁sm	-6.76828
▁mo	-6.77074
▁interna	-6.77564
▁risks	-6.77879
▁office	-6.79005
u	-6.79173
ise	-6.79712
▁po	-6.80095
▁introduc	-6.80493
▁f	-6.80941
▁share	-6.81007
▁ag	-6.81274
▁y	-6.83718
sult	-6.85476
▁r	-6.85525
▁ad	-6.86218
ida	-6.92383
wer	-6.95794
con	-6.98175
bu	-6.98504
all	-7.00961
▁ar	-7.00994
ights	-7.01301
invoicing	-7.01313
▁africa	-7.01313
▁authorit	-7.01313
▁fiscalisation	-7.01313
▁monitor	-7.01313
▁respon	-7.01314
▁group	-7.01314
▁pay	-7.01315
bject	-7.01315
▁gas	-7.01316
▁trans	-7.01318
▁align	-7.01318
▁below	-7.0132
nanc	-7.0132
▁agenc	-7.0132
viou	-7.01324
▁appl	-7.01333
▁products	-7.01336
▁go	-7.01348
port	-7.01352
rpo	-7.01365
hold	-7.01388
▁exemption	-7.0141
tain	-7.01475
▁foot	-7.01526
▁per	-7.01568
ll	-7.01569
ju	-7.01612
▁include	-7.01626
▁cla	-7.01629
▁bo	-7.01661
▁rules	-7.01779
▁sector	-7.01841
enu	-7.01888
▁se	-7.02141
▁sc	-7.0228
▁net	-7.02489
ci	-7.02594
▁part	-7.03017
prin	-7.03058
▁it	-7.03376
ational	-7.03988
▁fe	-7.04007
ant	-7.04732
▁individuals	-7.04741
▁pres	-7.0481
▁all	-7.06031
id	-7.06875
to	-7.08927
▁le	-7.09714
vis	-7.12803
▁car	-7.12982
ident	-7.13094
▁m	-7.13479
▁ent	-7.13816
ties	-7.15881
su	-7.18567
sib	-7.20209
▁rev	-7.20953
ultin	-7.21275
▁provide	-7.21318
▁gr	-7.23816
▁li	-7.24176
ce	-7.24368
ol	-7.2445
▁introduce	-7.27593
cent	-7.28601
here	-7.29901
ur	-7.29963
▁individual	-7.30063
▁law	-7.30263
▁si	-7.30615
ha	-7.30834
k	-7.31012
business	-7.3171
▁cons	-7.31927
▁inter	-7.3263
for	-7.33012
▁pre	-7.33433
▁b	-7.34028
se	-7.34075
▁public	-7.34307
▁residen	-7.34638
structure	-7.34647
▁strategy	-7.34647
▁subscription	-7.34647
▁taxpayers	-7.34647
▁turnover	-7.34647
▁zero	-7.34647
▁credit	-7.34647
▁plan	-7.34647
▁priva	-7.34648
▁regula	-7.34648
vestment	-7.34648
direct	-7.3465
▁suppl	-7.34653
tinu	-7.34655
▁assess	-7.34656
▁employ	-7.34659
od	-7.3467
▁etc	-7.34674
▁pur	-7.34679
▁read	-7.3468
▁up	-7.34689
age	-7.34709
▁lev	-7.34738
ific	-7.3493
▁sign	-7.34985
▁publication	-7.34987
▁comm	-7.35054
ify	-7.35479
▁di	-7.35554
etr	-7.35632
▁years	-7.35751
la	-7.36072
bud	-7.36454
▁consu	-7.367
tional	-7.37009
pt	-7.37635
▁du	-7.37869
pre	-7.40127
▁cont	-7.40312
ple	-7.40749
mer	-7.4162
oth	-7.41911
ami	-7.43006
sho	-7.43808
fi	-7.43956
gy	-7.4454
adu	-7.45915
pose	-7.47697
ine	-7.49509
▁provid	-7.50001
w	-7.50704
▁fu	-7.52092
ust	-7.52186
ilit	-7.53122
nsur	-7.54664
ul	-7.56976
▁ne	-7.59545
li	-7.61552
ity	-7.62485
it	-7.65768
les	-7.66191
medi	-7.67922
du	-7.73411
un	-7.74971
ther	-7.76662
h	-7.76946
qu	-7.79581
▁risk	-7.8022
▁change	-7.80478
▁sub	-7.80481
part	-7.81481
mini	-7.81859
ff	-7.82591
if	-7.82924
j	-7.8359
▁exce	-7.83667
▁rul	-7.83803
▁ma	-7.83908
x	-7.84072
▁exempt	-7.84427
▁compan	-7.84454
igh	-7.84588
▁imp	-7.846
▁efficien	-7.84647
▁charge	-7.84647
▁bracket	-7.84647
▁complaints	-7.84647
▁comprehensive	-7.84647
▁download	-7.84647
▁environment	-7.84647
▁example	-7.84647
▁function	-7.84647
▁landscape	-7.84647
▁register	-7.84647
▁sensitis	-7.84647
▁stakeholders	-7.84647
▁system	-7.84647
▁vari	-7.84647
▁generation	-7.84647
▁purchase	-7.84647
▁strategi	-7.84647
▁chain	-7.84647
▁frameworks	-7.84647
▁upskill	-7.84647
▁education	-7.84647
▁member	-7.84647
▁arbit	-7.84647
▁operational	-7.84647
▁mandat	-7.84647
▁assets	-7.84648
▁items	-7.84648
▁regime	-7.84648
▁expand	-7.84648
▁train	-7.84648
▁country	-7.84649
▁control	-7.8465
frame	-7.84651
▁transfer	-7.84653
▁recover	-7.84656
▁polic	-7.84658
after	-7.84658
▁over	-7.84659
ovid	-7.84663
contr	-7.84667
▁earn	-7.84667
▁refer	-7.84675
▁collecti	-7.84677
▁relat	-7.84678
ski	-7.84681
▁bas	-7.84692
▁execut	-7.84702
ack	-7.84706
work	-7.84717
▁link	-7.84719
ach	-7.84846
holders	-7.84863
ous	-7.84944
ience	-7.84991
ook	-7.84998
▁losses	-7.85099
▁time	-7.85144
▁requ	-7.85558
▁bill	-7.85566
olida	-7.85632
valu	-7.85636
str	-7.85651
ers	-7.85727
ound	-7.8574
ware	-7.85971
▁exceed	-7.86017
▁exclud	-7.86042
ements	-7.86441
▁beha	-7.86493
rig	-7.86725
▁expen	-7.87348
and	-7.88259
▁above	-7.8833
▁mat	-7.88357
residence	-7.88462
cie	-7.88482
▁cop	-7.8869
▁set	-7.89333
▁exte	-7.89657
▁eng	-7.90112
▁subs	-7.90392
▁here	-7.91243
ven	-7.91515
wide	-7.921
cy	-7.92341
us	-7.93964
med	-7.94391
ger	-7.94643
serv	-7.94893
be	-7.97066
cal	-7.97734
ld	-7.98448
olv	-8.01644
pec	-8.02419
▁gro	-8.05513
▁industr	-8.07643
cula	-8.09659
▁lin	-8.09716
ble	-8.13454
ates	-8.15882
media	-8.20274
▁op	-8.20561
▁eli	-8.21228
hi	-8.21848
qui	-8.25732
▁equ	-8.27129
lig	-8.27593
ture	-8.2817
pos	-8.29288
oss	-8.37289
wa	-8.38475
ener	-8.42549
ect	-8.51206
▁shar	-8.54939
▁we	-8.60599
bus	-8.63165
▁offic	-8.66563
▁ti	-8.66937
▁fo	-8.67941
min	-8.7388
▁pri	-8.75359
pend	-8.78287
▁year	-8.80198
v	-8.80757
z	-9.15995
+	-9.16005
q	-9.16015
(	-9.16025
